{"title": "プリゴジン氏、ベラルーシ到着か　ワグネル拠点移転の可能性", "body": "ロシアの民間軍事会社ワグネルの創設者プリゴジン氏が乗った可能性があるビジネスジェット機が27日午前7時40分（日本時間同日午後1時40分）、ベラルーシの首都ミンスク郊外のマチュリシチ空軍基地に到着した。"}
{"title": "市川猿之助容疑者「間違いありません」容疑を認める", "body": "母親に対する自殺ほう助の疑いで逮捕された歌舞伎俳優の市川猿之助容疑者が警視庁の調べに対して、「両親が自殺する手助けをしたことに間違いありません。私も両親の後を追って自殺するつもりでした」と容疑を認めていることがわかりました。"}
{"title": "「ケーキ1つ800円」はここから始まった…業界の常識をことごとく壊してきた「サダハル・アオキ」の次の野望", "body": "『パティスリー・サダハル・アオキ・パリ』は、シェフパティシエである青木定治さんの会社だ。菓子作りのトップが経営者を務めるという構図は、業界では異例といわれる。青木さんはなぜ「雇われの菓子職人」では満足できなかったのか。フードジャーナリストの三輪大輔さんが聞いた――。"}
{"title": "任天堂の株主は18万人超　株式分割で約4倍に　優待は？", "body": "任天堂の古川俊太郎社長は、6月23日に開いた定時株主総会で、昨年秋に行った株式分割で同社の株主が急増し、23年3月末時点で約18万7000人に上ることに言及した。"}
{"title": "ドミノ・ピザジャパンに措置命令　チラシに不当表示　消費者庁", "body": "チラシに不当表示をしていたとして、消費者庁は27日、宅配ピザ大手「ドミノ・ピザジャパン」（東京都）に対し、景品表示法違反（有利誤認）で再発防止などを求める措置命令を出した。"}
{"title": "名護漁港の海面が赤く染まる　オリオンビール工場から冷却水が流出　公式サイトで謝罪", "body": "【名護】２７日午前、名護市東江のオリオンビール工場から、食品添加物のプロピレングリコールを含む冷却水が漏れ出し、付近の幸地川や名護漁港に流れ出して、海面や川面が赤く染まっているのが確認された。オリオンビールは「ご迷惑をお掛けして申し訳ない」と陳謝した。同社は２７日午前にもホームページなどで謝罪文を掲載した。"}
{"title": "ふるさと納税、返礼品の地場産品基準や経費内容を見直し　総務省", "body": "松本剛明総務相は27日の閣議後の会見で、ふるさと納税について、国に報告を求める経費の内容や返礼品として認める地場産品の基準を見直すことを明らかにした。同日付で、ふるさと納税制度について定めた地方税法に基づく告示を改正した。"}
{"title": "マイナ混乱　現場にしわ寄せ、広がる不満　秋までの総点検でさらなる負担増懸念も", "body": "マイナンバーを巡るトラブル続出で、交付手続きを担う自治体の間では政府への不満が広がっている。誤登録など多くが現場の単純ミスとはいえ、マイナカードの普及を急いだ政府の取り組みが自治体など現場に大きな負担となり、ミスを誘発したとの声が噴出。信頼回復を急ぐ政府は今秋までの総点検を決めたものの、自治体はさらなる負担増になりかねない事態を懸念する。"}
