{"name": "らぁ麺や 嶋", "address": "東京都渋谷区本町3-41-12", "latitude": "35.68834184165506", "longitude": "139.68087413976107", "station": "西新宿五丁目駅", "score": "3.99"}
{"name": "宍道湖しじみ中華蕎麦 琥珀 東京本店", "address": "東京都大田区西六郷2-1-3", "latitude": "35.55124683878097", "longitude": "139.7111869831102", "station": "雑色駅", "score": "3.98"}
{"name": "中華そば しば田", "address": "東京都調布市若葉町2-25-20", "latitude": "35.65635900466136", "longitude": "139.58980386982748", "station": "仙川駅", "score": "3.95"}
{"name": "Homemade Ramen 麦苗", "address": "東京都品川区南大井6-11-10", "latitude": "35.59077613876275", "longitude": "139.73280328349432", "station": "大森海岸駅", "score": "3.95"}
{"name": "麺屋吉左右", "address": "東京都江東区東陽1-11-3", "latitude": "35.6684675387381", "longitude": "139.81030768422477", "station": "木場駅", "score": "3.94"}
{"name": "エーグルドゥース", "address": "東京都新宿区下落合3-22-13", "latitude": "35.72246703866888", "longitude": "139.70063158484706", "station": "目白駅", "score": "3.94"}
{"name": "銀座 八五", "address": "東京都中央区銀座3-14-2 第一はなぶさビル 1F", "latitude": "35.67054733872399", "longitude": "139.7701498842739", "station": "東銀座駅", "score": "3.93"}
{"name": "饗 くろ喜", "address": "東京都千代田区神田和泉町2-15 四連ビル3号館　1F", "latitude": "35.69887161603872", "longitude": "139.78014457721812", "station": "浅草橋駅", "score": "3.93"}
{"name": "中華ソバ 伊吹", "address": "東京都板橋区前野町4-58-10 見次パークマンション 1F", "latitude": "35.77269303863441", "longitude": "139.69254428536007", "station": "志村坂上駅", "score": "3.93"}
{"name": "パティスリー プレジール", "address": "東京都世田谷区代沢4-7-3", "latitude": "35.650678038703425", "longitude": "139.66597188414624", "station": "西太子堂駅", "score": "3.93"}
{"name": "中華そば 多賀野", "address": "東京都品川区中延2-15-10", "latitude": "35.60971553874397", "longitude": "139.71155868370053", "station": "荏原中延駅", "score": "3.92"}
{"name": "中華そば さわ", "address": "東京都板橋区中板橋25-14", "latitude": "35.75634103864588", "longitude": "139.6959593851925", "station": "中板橋駅", "score": "3.90"}
{"name": "柴崎亭 つつじヶ丘本店", "address": "東京都調布市西つつじヶ丘3-25-52", "latitude": "35.65757159558009", "longitude": "139.57378195047454", "station": "つつじケ丘駅", "score": "3.86"}
{"name": "中華そば屋 伊藤", "address": "東京都北区豊島4-5-3", "latitude": "35.76323243865741", "longitude": "139.74594928522706", "station": "王子神谷駅", "score": "3.83"}
{"name": "神名備", "address": "東京都文京区千駄木4-21-3", "latitude": "35.73108993868254", "longitude": "139.76072668489203", "station": "西日暮里駅", "score": "3.81"}
{"name": "カリーライス専門店エチオピア 本店", "address": "東京都千代田区神田小川町3-10-6", "latitude": "35.696364136620375", "longitude": "139.76140368359822", "station": "神保町駅", "score": "3.79"}
{"name": "六厘舎", "address": "東京都千代田区丸の内1-9-1 東京駅一番街 B1F 東京ラーメンストリート内", "latitude": "35.68005858694283", "longitude": "139.76784637978335", "station": "東京駅", "score": "3.79"}
{"name": "まちのパーラー", "address": "東京都練馬区小竹町2-40-4 1階", "latitude": "35.74351963864744", "longitude": "139.67532388507746", "station": "小竹向原駅", "score": "3.79"}
{"name": "ザ・カリ", "address": "東京都港区新橋5-31-7 中村ビル １Ｆ", "latitude": "35.66232023872436", "longitude": "139.7549105842015", "station": "御成門駅", "score": "3.79"}
{"name": "支那そば たんたん亭", "address": "東京都杉並区浜田山3-31-4", "latitude": "35.68181633867136", "longitude": "139.6274104844878", "station": "浜田山駅", "score": "3.79"}
{"name": "東京チャイニーズ 一凛", "address": "東京都中央区築地1-5-8 樋泉ビル 1F", "latitude": "35.669856838724876", "longitude": "139.77153768426592", "station": "新富町駅", "score": "3.79"}
{"name": "はつね", "address": "東京都杉並区西荻南3-11-9", "latitude": "35.70346173864883", "longitude": "139.59979488472578", "station": "西荻窪駅", "score": "3.79"}
{"name": "町田汁場 しおらーめん進化 本店", "address": "東京都町田市森野3-18-17 ウイング森野 1F", "latitude": "35.553154638692895", "longitude": "139.43840078332067", "station": "町田駅", "score": "3.79"}
{"name": "らぁめん小池", "address": "東京都世田谷区上北沢4-19-18 上北沢ハイネスコーポ1F", "latitude": "35.67049773867695", "longitude": "139.622377884377", "station": "上北沢駅", "score": "3.79"}
{"name": "トプカ 神田本店", "address": "東京都千代田区神田須田町1-11 竹内ビル 1F", "latitude": "35.69628183870734", "longitude": "139.76918138453453", "station": "淡路町駅", "score": "3.79"}
{"name": "竹末東京Premium", "address": "東京都墨田区業平5-14-7 フラーリシ押上 1F", "latitude": "35.70818599693685", "longitude": "139.81764020102602", "station": "押上駅", "score": "3.79"}
{"name": "マルイチベーグル", "address": "東京都港区白金1-15-22", "latitude": "35.645528238728076", "longitude": "139.7330751840472", "station": "白金高輪駅", "score": "3.79"}
{"name": "らぁ麺やまぐち", "address": "東京都新宿区西早稲田3-13-4 1F", "latitude": "35.70998303868105", "longitude": "139.71396668471164", "station": "面影橋駅", "score": "3.79"}
{"name": "麺処 晴", "address": "東京都台東区下谷1-11-7", "latitude": "35.719647638697026", "longitude": "139.78340118476055", "station": "入谷駅", "score": "3.79"}
{"name": "ポワンエリーニュ", "address": "東京都千代田区丸の内1-5-1 新丸の内ビルディング B1F", "latitude": "35.682325838714505", "longitude": "139.76386268439728", "station": "大手町駅", "score": "3.79"}
{"name": "たいやき わかば", "address": "東京都新宿区若葉1-10 小沢ビル　１Ｆ", "latitude": "35.6859865387004", "longitude": "139.72687178446017", "station": "四ツ谷駅", "score": "3.79"}
{"name": "麺尊 RAGE", "address": "東京都杉並区松庵3-37-22 レンツェン松庵 1F", "latitude": "35.70178113864971", "longitude": "139.59917758470925", "station": "西荻窪駅", "score": "3.79"}
{"name": "煮干鰮らーめん 圓 八王子本店", "address": "東京都八王子市横山町21-21", "latitude": "35.66032373859299", "longitude": "139.33842288447326", "station": "京王八王子駅", "score": "3.79"}
{"name": "こうかいぼう", "address": "東京都江東区深川2-13-10 ニックハイム深川 1F", "latitude": "35.67530053873009", "longitude": "139.79880258430185", "station": "門前仲町駅", "score": "3.79"}
{"name": "青島食堂 秋葉原店", "address": "東京都千代田区神田佐久間町3-20-1", "latitude": "35.69745833870967", "longitude": "139.77884258453966", "station": "岩本町駅", "score": "3.79"}
{"name": "はやし", "address": "東京都渋谷区道玄坂1-14-9 ソシアル道玄坂　１Ｆ", "latitude": "35.657295138709436", "longitude": "139.6980117841906", "station": "渋谷駅", "score": "3.79"}
{"name": "オイシイカレー", "address": "東京都世田谷区北沢2-27-10", "latitude": "35.662911338695665", "longitude": "139.66602668426975", "station": "下北沢駅", "score": "3.80"}
{"name": "麺や 七彩", "address": "東京都中央区八丁堀2-13-2", "latitude": "35.677130538721755", "longitude": "139.77627528433612", "station": "八丁堀駅", "score": "3.79"}
{"name": "鴨中華そば 楓", "address": "東京都八王子市明神町3-24-12 フィシオ京王八王子 1F", "latitude": "35.65684733859703", "longitude": "139.34419158443413", "station": "京王八王子駅", "score": "3.80"}
{"name": "超純水採麺 天国屋", "address": "東京都町田市鶴間3-13-13", "latitude": "35.50909743873195", "longitude": "139.4731754828513", "station": "南町田グランベリーパーク駅", "score": "3.80"}
{"name": "シェフス", "address": "東京都新宿区新宿1-24-1 藤和ハイタウン　１Ｆ", "latitude": "35.68974163386856", "longitude": "139.71420751349154", "station": "新宿御苑前駅", "score": "3.80"}
{"name": "パーラー ローレル", "address": "東京都世田谷区奥沢7-24-3", "latitude": "35.60662663872904", "longitude": "139.65857888370644", "station": "九品仏駅", "score": "3.80"}
{"name": "パティスリー ラブリコチエ", "address": "東京都中野区大和町1-66-3", "latitude": "35.70934013866145", "longitude": "139.65115648474915", "station": "高円寺駅", "score": "3.80"}
{"name": "ザ・ペニンシュラ ブティック＆カフェ", "address": "東京都千代田区有楽町1-8-1 ザ・ペニンシュラ東京　Ｂ１Ｆ", "latitude": "35.674722038718315", "longitude": "139.7606779843227", "station": "日比谷駅", "score": "3.80"}
{"name": "ヨゴロウ", "address": "東京都渋谷区神宮前2-20-10 小松ビル 1F", "latitude": "35.674218338702815", "longitude": "139.71095378435248", "station": "国立競技場駅", "score": "3.80"}
{"name": "MENSHO", "address": "東京都文京区音羽1-17-16 中銀音羽マンシオン１F", "latitude": "35.71632903868171", "longitude": "139.72867948476545", "station": "護国寺駅", "score": "3.80"}
{"name": "キング製麺", "address": "東京都北区王子本町1-14-1 高崎ビル 1F", "latitude": "35.75340673865979", "longitude": "139.7338203851363", "station": "王子駅前駅", "score": "3.80"}
{"name": "デリー 上野店", "address": "東京都文京区湯島3-42-2", "latitude": "35.70827163870038", "longitude": "139.77124388465418", "station": "上野広小路駅", "score": "3.80"}
{"name": "BLOCK HOUSE 水曜カレー", "address": "東京都渋谷区神宮前6-12-9 BLOCK HOUSE 3F", "latitude": "35.666163038705825", "longitude": "139.70440018427573", "station": "明治神宮前駅", "score": "3.81"}
{"name": "there is ramen", "address": "東京都杉並区天沼3-10-16", "latitude": "35.707405838652214", "longitude": "139.61827788475267", "station": "荻窪駅", "score": "3.81"}
{"name": "中華ソバ ちゃるめ", "address": "東京都大田区萩中2-1-4 丸栄ビルEAST 1F", "latitude": "35.553146538785896", "longitude": "139.73037598311592", "station": "糀谷駅", "score": "3.81"}
{"name": "あさひ町内会", "address": "東京都板橋区板橋3-5-1 リビオタワー板橋 1F", "latitude": "35.750102938655", "longitude": "139.71215768511817", "station": "板橋区役所前駅", "score": "3.81"}
{"name": "うさぎや", "address": "東京都杉並区阿佐谷北1-3-7", "latitude": "35.70528423865975", "longitude": "139.63771358471763", "station": "阿佐ケ谷駅", "score": "3.81"}
{"name": "一番いちばん", "address": "東京都町田市中町1-28-24 大成ビル　１Ｆ", "latitude": "35.54938953869802", "longitude": "139.44698868327663", "station": "町田駅", "score": "3.81"}
{"name": "和kitchen かんな", "address": "東京都世田谷区下馬2-43-11 2F", "latitude": "35.643406238712394", "longitude": "139.67959768406325", "station": "三軒茶屋駅", "score": "3.81"}
{"name": "メンドコロ キナリ", "address": "東京都中野区東中野1-51-4 大総ビル 1F", "latitude": "35.70565453867495", "longitude": "139.6861636846874", "station": "東中野駅", "score": "3.81"}
{"name": "らーめん飛粋", "address": "東京都大田区蒲田5-2-5", "latitude": "35.5640356387748", "longitude": "139.7173082832351", "station": "蒲田駅", "score": "3.81"}
{"name": "キッチン アンド カリー", "address": "東京都世田谷区羽根木1-21-24 亀甲新い52", "latitude": "35.663899538692675", "longitude": "139.65856908428498", "station": "新代田駅", "score": "3.82"}
{"name": "欧風カレー ボンディ 神保町本店", "address": "東京都千代田区神田神保町2-3 神田古書センター ２Ｆ", "latitude": "35.695573438704024", "longitude": "139.75736628453566", "station": "神保町駅", "score": "3.81"}
{"name": "村山 満月うどん", "address": "東京都武蔵村山市三ツ木1-12-10", "latitude": "35.75767713854417", "longitude": "139.379269285428", "station": "箱根ケ崎駅", "score": "3.82"}
{"name": "麺笑 巧真", "address": "東京都八王子市明神町4-12-2", "latitude": "35.65975333859448", "longitude": "139.341960884465", "station": "京王八王子駅", "score": "3.82"}
{"name": "らーめんMAIKAGURA", "address": "東京都世田谷区船橋1-38-4", "latitude": "35.64806133869013", "longitude": "139.61897928415272", "station": "千歳船橋駅", "score": "3.82"}
{"name": "つけめん金龍", "address": "東京都千代田区神田司町2-15-16 サトウビル 1F", "latitude": "35.693908038707995", "longitude": "139.76649948451242", "station": "小川町駅", "score": "3.82"}
{"name": "吉田カレー", "address": "東京都杉並区天沼3-8-2 2Ｆ", "latitude": "35.70647243865276", "longitude": "139.61813058474334", "station": "荻窪駅", "score": "3.82"}
{"name": "VIRON 丸の内店", "address": "東京都千代田区丸の内2-7-3 東京ビルTOKIA 1F", "latitude": "35.678786835171685", "longitude": "139.7651175832817", "station": "東京駅", "score": "3.82"}
{"name": "麺処 ほん田 秋葉原本店", "address": "東京都千代田区神田花岡町1-19", "latitude": "35.6982010387077", "longitude": "139.7742040845504", "station": "秋葉原駅", "score": "3.82"}
{"name": "中華蕎麦にし乃", "address": "東京都文京区本郷3-30-7 熊野ビル B101", "latitude": "35.70675373869828", "longitude": "139.7616289846456", "station": "本郷三丁目駅", "score": "3.82"}
{"name": "らーめん亭 ひなり竜王", "address": "東京都大田区大森中2-14-17", "latitude": "35.56734683877854", "longitude": "139.7356289832557", "station": "大森町駅", "score": "3.83"}
{"name": "西永福の煮干箱", "address": "東京都杉並区永福3-55-3", "latitude": "35.678731838676214", "longitude": "139.63641858445033", "station": "西永福駅", "score": "3.83"}
{"name": "オーボンヴュータン 日本橋高島屋店", "address": "東京都中央区日本橋2-4-1 日本橋タカシマヤ B1F", "latitude": "35.6811156387183", "longitude": "139.7733665843784", "station": "日本橋駅", "score": "3.83"}
{"name": "ブリコラージュ ブレッド アンド カンパニー ベーカリー", "address": "東京都港区六本木6-15-1 六本木ヒルズ けやき坂テラス 1F", "latitude": "35.65903552249995", "longitude": "139.72804796018542", "station": "六本木駅", "score": "3.83"}
{"name": "中華蕎麦 蘭鋳", "address": "東京都杉並区堀ノ内2-13-13", "latitude": "35.688572038675886", "longitude": "139.65505508453666", "station": "方南町駅", "score": "3.83"}
{"name": "リベルターブル 赤坂店", "address": "東京都港区赤坂2-6-24 1F", "latitude": "35.673179738712285", "longitude": "139.7386346843226", "station": "赤坂駅", "score": "3.83"}
{"name": "旧ヤム邸  シモキタ荘", "address": "東京都世田谷区代沢5-29-9 ナイスビル 1F", "latitude": "35.65841793869886", "longitude": "139.66706498422366", "station": "下北沢駅", "score": "3.83"}
{"name": "中洲屋台長浜ラーメン初代 健太 東京高円寺本店", "address": "東京都中野区大和町1-66-6", "latitude": "35.709115218158736", "longitude": "139.65152367642543", "station": "高円寺駅", "score": "3.83"}
{"name": "ラーメン屋 トイ・ボックス", "address": "東京都荒川区 東日暮里1-1-3 1階", "latitude": "35.731156426630385", "longitude": "139.7920662673381", "station": "三ノ輪橋駅", "score": "3.83"}
{"name": "桜上水 船越", "address": "東京都杉並区下高井戸1-21-10 1F", "latitude": "35.66881993868159", "longitude": "139.6335682843522", "station": "桜上水駅", "score": "3.84"}
{"name": "Curry Spice Gelateria KALPASI", "address": "東京都世田谷区北沢2-12-2 サウスウェーブ下北沢 1F", "latitude": "35.660907638697616", "longitude": "139.6680915842481", "station": "下北沢駅", "score": "3.84"}
{"name": "寿製麺 よしかわ 西台駅前店", "address": "東京都板橋区蓮根3-8-14", "latitude": "35.78590843862033", "longitude": "139.67472638550606", "station": "西台駅", "score": "3.84"}
{"name": "らぁめん 山と樹", "address": "東京都杉並区高円寺南5-21-7 高円寺マンション 107", "latitude": "35.70349493866642", "longitude": "139.65506878468742", "station": "高円寺駅", "score": "3.84"}
{"name": "ラーメン 健やか", "address": "東京都武蔵野市中町1-28-1 矢島ビル 102", "latitude": "35.70381315122313", "longitude": "139.56433588370163", "station": "三鷹駅", "score": "3.84"}
{"name": "ほっこり中華そば もつけ", "address": "東京都八王子市万町34-1", "latitude": "35.65311342566612", "longitude": "139.3332001915826", "station": "八王子駅", "score": "3.84"}
{"name": "長男、ほそのたかし", "address": "東京都練馬区旭丘1-68-12 第4正道江古田ビル 1F", "latitude": "35.73636433865158", "longitude": "139.67408948500605", "station": "江古田駅", "score": "3.85"}
{"name": "天のや", "address": "東京都港区麻布十番3-1-9", "latitude": "35.653256563826204", "longitude": "139.73637364592255", "station": "麻布十番駅", "score": "3.85"}
{"name": "麺や金時", "address": "東京都練馬区小竹町1-2-7", "latitude": "35.73831963865169", "longitude": "139.67828588502286", "station": "江古田駅", "score": "3.85"}
{"name": "らぁめん 葉月", "address": "東京都大田区雪谷大塚町11-8", "latitude": "35.59013573874602", "longitude": "139.6789728835256", "station": "雪が谷大塚駅", "score": "3.85"}
{"name": "カネキッチン ヌードル", "address": "東京都豊島区南長崎5-26-15 マチテラス南長崎 2F", "latitude": "35.72901714769769", "longitude": "139.68277935225802", "station": "東長崎駅", "score": "3.85"}
{"name": "中華そば 和渦 TOKYO", "address": "東京都品川区北品川3-2-1 MTM STUDIO 2F", "latitude": "35.6218922387448", "longitude": "139.7384383838047", "station": "北品川駅", "score": "3.85"}
{"name": "Tokyo Style Noodle ほたて日和", "address": "東京都千代田区神田佐久間町2-25", "latitude": "35.69851697714618", "longitude": "139.7771560190535", "station": "秋葉原駅", "score": "3.86"}
{"name": "フルーツパーラーゴトー", "address": "東京都台東区浅草2-15-4", "latitude": "35.7157525387028", "longitude": "139.79380608471394", "station": "浅草駅（つくばＥＸＰ）", "score": "3.77"}
{"name": "麺屋 ねむ瑠", "address": "東京都文京区本郷4-3-2", "latitude": "35.70754663869701", "longitude": "139.75927188465525", "station": "本郷三丁目駅", "score": "3.76"}
{"name": "渡なべ", "address": "東京都新宿区高田馬場2-1-4", "latitude": "35.71192163867845", "longitude": "139.70963688473424", "station": "西早稲田駅", "score": "3.76"}
{"name": "とんかつ檍のカレー屋 いっぺこっぺ 蒲田本店", "address": "東京都大田区蒲田5-43-7", "latitude": "35.56045503877699", "longitude": "139.71701748319913", "station": "蒲田駅", "score": "3.76"}
{"name": "自家製麺 伊藤", "address": "東京都北区赤羽1-2-4", "latitude": "35.77829143864007", "longitude": "139.72149908539632", "station": "赤羽駅", "score": "3.76"}
{"name": "中華そば 勝本", "address": "東京都千代田区神田三崎町2-15-5 三崎町SSビル 1F", "latitude": "35.700794038699286", "longitude": "139.75288958459151", "station": "水道橋駅", "score": "3.76"}
{"name": "スマトラカレー 共栄堂", "address": "東京都千代田区神田神保町1-6 神保町サンビルディング Ｂ１", "latitude": "35.69620133870426", "longitude": "139.7593574845406", "station": "神保町駅", "score": "3.76"}
{"name": "おにやんま 五反田本店", "address": "東京都品川区西五反田1-6-3", "latitude": "35.62542603873792", "longitude": "139.7239522838505", "station": "五反田駅", "score": "3.76"}
{"name": "アルチザン・ブーランジェ・クピド", "address": "東京都世田谷区奥沢3-45-2 1F", "latitude": "35.60346183873593", "longitude": "139.67388048366377", "station": "奥沢駅", "score": "3.77"}
{"name": "ちもと", "address": "東京都目黒区八雲1-4-6", "latitude": "35.6181922387269", "longitude": "139.67486568381187", "station": "都立大学駅", "score": "3.77"}
{"name": "食堂七彩", "address": "東京都中野区鷺宮3-1-12", "latitude": "35.72321953865034", "longitude": "139.64395028489443", "station": "都立家政駅", "score": "3.77"}
{"name": "葡萄舎", "address": "東京都千代田区鍛冶町1-3-10 MJ神田ビル 5F", "latitude": "35.68984873871192", "longitude": "139.77079178446843", "station": "神田駅", "score": "3.77"}
{"name": "かえる食堂", "address": "東京都豊島区池袋3-6-1 第2京花荘 1F", "latitude": "35.73381053866242", "longitude": "139.70294598496002", "station": "要町駅", "score": "3.77"}
{"name": "カリー＆ワイン ビストロべっぴん舎 お茶の水店", "address": "東京都千代田区神田小川町3-10-1 駿台ビル 2F", "latitude": "35.69591604695169", "longitude": "139.76127155847797", "station": "神保町駅", "score": "3.77"}
{"name": "鶏そば  ムタヒロ 2号店", "address": "東京都国分寺市本町2-3-6 タリホービル 1Ｆ右", "latitude": "35.70090613861322", "longitude": "139.4829114847819", "station": "国分寺駅", "score": "3.77"}
{"name": "鶏こく中華 すず喜", "address": "東京都三鷹市下連雀3-28-21 公団三鷹駅前第2アパートB 1", "latitude": "35.699781438638894", "longitude": "139.56124828471562", "station": "三鷹駅", "score": "3.77"}
{"name": "かれーの店 うどん", "address": "東京都品川区西五反田2-31-5", "latitude": "35.62485353873697", "longitude": "139.7197696838477", "station": "大崎広小路駅", "score": "3.77"}
{"name": "RAMEN GOTTSU", "address": "東京都練馬区練馬1-29-16", "latitude": "35.73941053864417", "longitude": "139.65683338504894", "station": "練馬駅", "score": "3.77"}
{"name": "ラトリエ･デュ･パン", "address": "東京都港区六本木6-1-12 21六本木ビル 1F", "latitude": "35.66230884422456", "longitude": "139.73152474295145", "station": "六本木駅", "score": "3.77"}
{"name": "フィッシュ 新宿店", "address": "東京都新宿区西新宿7-5-6 新宿ダイカンプラザ756 2F", "latitude": "35.69651223868462", "longitude": "139.69829688458657", "station": "西武新宿駅", "score": "3.77"}
{"name": "支那ソバ おさだ", "address": "東京都板橋区大山金井町38-1", "latitude": "35.74749603865411", "longitude": "139.7041906850974", "station": "大山駅", "score": "3.86"}
{"name": "手打麺祭 かめ囲", "address": "東京都調布市菊野台1-55-1 コーポえびすい 1F", "latitude": "35.654618838668576", "longitude": "139.56436098425726", "station": "柴崎駅", "score": "3.86"}
{"name": "函館塩ラーメン 五稜郭", "address": "東京都杉並区天沼3-28-7", "latitude": "35.70661363865331", "longitude": "139.6201418847434", "station": "荻窪駅", "score": "3.86"}
{"name": "ル・プチメック 日比谷店", "address": "東京都千代田区有楽町1-2-2 日比谷シャンテ 1F", "latitude": "35.67332443871902", "longitude": "139.760104484309", "station": "日比谷駅", "score": "3.86"}
{"name": "月と亀", "address": "東京都江東区新大橋3-7-3", "latitude": "35.687694822543456", "longitude": "139.7956607742768", "station": "森下駅", "score": "3.87"}
{"name": "中華蕎麦 ひら井", "address": "東京都府中市栄町2-11-7", "latitude": "35.688034438620356", "longitude": "139.47960898465422", "station": "北府中駅", "score": "3.87"}
{"name": "麺創庵 砂田", "address": "東京都豊島区巣鴨4-24-6 富士ビル", "latitude": "35.7373865386699", "longitude": "139.73360628497466", "station": "庚申塚駅", "score": "3.87"}
{"name": "純手打ち だるま", "address": "東京都杉並区和田1-18-3", "latitude": "35.69094203867803", "longitude": "139.66652248455256", "station": "中野富士見町駅", "score": "3.87"}
{"name": "タンタン", "address": "東京都八王子市子安町1-30-6", "latitude": "35.65190943859895", "longitude": "139.34031438438694", "station": "八王子駅", "score": "3.87"}
{"name": "中華そば 児ノ木", "address": "東京都新宿区上落合1-5-3", "latitude": "35.711221038673045", "longitude": "139.69128808474005", "station": "落合駅", "score": "3.87"}
{"name": "Patisserie JUN UJITA", "address": "東京都目黒区碑文谷4-6-6", "latitude": "35.619817938729504", "longitude": "139.68630618382028", "station": "都立大学駅", "score": "3.88"}
{"name": "Ramen Break Beats", "address": "東京都目黒区目黒4-21-19 アイビーハイツ 1F", "latitude": "35.63351513872478", "longitude": "139.69876768394988", "station": "祐天寺駅", "score": "3.88"}
{"name": "中華そば 西川", "address": "東京都世田谷区砧2-15-10 メゾンドオーポン 1F", "latitude": "35.6442426386923", "longitude": "139.61817518411473", "station": "千歳船橋駅", "score": "3.88"}
{"name": "つけ麺 道", "address": "東京都葛飾区亀有5-28-17", "latitude": "35.76790317485182", "longitude": "139.84682308345842", "station": "亀有駅", "score": "3.88"}
{"name": "リュードパッシー", "address": "東京都目黒区鷹番3-17-6", "latitude": "35.62755013872362", "longitude": "139.6832289839005", "station": "学芸大学駅", "score": "3.89"}
{"name": "麺屋一燈", "address": "東京都葛飾区東新小岩1-4-17", "latitude": "35.71882283872121", "longitude": "139.85769628470015", "station": "新小岩駅", "score": "3.88"}
{"name": "一条流がんこ総本家分家四谷荒木町", "address": "東京都新宿区舟町4-1 メゾンド四谷 106", "latitude": "35.68926773013858", "longitude": "139.7215065559468", "station": "四谷三丁目駅", "score": "3.89"}
{"name": "オーボンヴュータン 尾山台店", "address": "東京都世田谷区等々力2-1-3", "latitude": "35.60401785247881", "longitude": "139.65176127334516", "station": "尾山台駅", "score": "3.89"}
{"name": "麺屋 さくら井", "address": "東京都武蔵野市西久保2-15-27", "latitude": "35.709476838632206", "longitude": "139.5596108848147", "station": "三鷹駅", "score": "3.89"}
{"name": "三ん寅", "address": "東京都新宿区山吹町362 プレステージ362", "latitude": "35.70923783868675", "longitude": "139.73039638469257", "station": "江戸川橋駅", "score": "3.89"}
{"name": "メヂカそば 吟魚", "address": "東京都日野市石田2-9-1", "latitude": "35.6696090386128", "longitude": "139.41912728451052", "station": "万願寺駅", "score": "3.90"}
{"name": "ロダン", "address": "東京都中央区八丁堀3-8-4", "latitude": "35.67563353872225", "longitude": "139.774833584322", "station": "宝町駅", "score": "3.77"}
{"name": "大島", "address": "東京都江戸川区船堀6-7-13", "latitude": "35.67958093875004", "longitude": "139.86998028429517", "station": "船堀駅", "score": "3.77"}
{"name": "ラーメン大至", "address": "東京都文京区湯島2-1-2 佐藤ビル 1F", "latitude": "35.70311403870209", "longitude": "139.76632968460552", "station": "御茶ノ水駅", "score": "3.77"}
{"name": "八雲", "address": "東京都目黒区東山3-6-15 エビヤビル 1F", "latitude": "35.65013033871043", "longitude": "139.6868457841261", "station": "池尻大橋駅", "score": "3.77"}
{"name": "あげづき", "address": "東京都新宿区神楽坂3-2 山ノ内ビル　B１Ｆ", "latitude": "35.70132323869508", "longitude": "139.7407673846054", "station": "飯田橋駅", "score": "3.77"}
{"name": "麺屋 Hulu-lu", "address": "東京都豊島区池袋2-60-7", "latitude": "35.734996538663594", "longitude": "139.70904418496772", "station": "池袋駅", "score": "3.77"}
{"name": "つけそば 神田 勝本", "address": "東京都千代田区神田猿楽町1-2-4", "latitude": "35.6974873387035", "longitude": "139.75956338455345", "station": "神保町駅", "score": "3.77"}
{"name": "ガヴィアル", "address": "東京都千代田区神田神保町1-9 稲垣ビル 2Ｆ", "latitude": "35.695794438704226", "longitude": "139.75843278453712", "station": "神保町駅", "score": "3.77"}
{"name": "四川担担麺 阿吽 湯島本店", "address": "東京都文京区湯島3-25-11", "latitude": "35.70668663870092", "longitude": "139.7697724846392", "station": "湯島駅", "score": "3.77"}
{"name": "SOBA HOUSE 金色不如帰 新宿御苑本店", "address": "東京都新宿区新宿2-4-1 第22宮廷マンション 1F", "latitude": "35.6887839386927", "longitude": "139.7082915845015", "station": "新宿御苑前駅", "score": "3.77"}
{"name": "新橋 纏", "address": "東京都港区新橋3-13-2 IKENO-5 1F", "latitude": "35.6657722387226", "longitude": "139.7562739842354", "station": "新橋駅", "score": "3.77"}
{"name": "麺屋海神 新宿店", "address": "東京都新宿区新宿3-35-7 さんらくビル　２Ｆ", "latitude": "35.68973833869017", "longitude": "139.70222758451536", "station": "新宿駅", "score": "3.77"}
{"name": "中華麺店 喜楽", "address": "東京都渋谷区道玄坂2-17-6", "latitude": "35.659038238707964", "longitude": "139.696868384209", "station": "神泉駅", "score": "3.77"}
{"name": "パンチマハル", "address": "東京都千代田区神田神保町1-64-2 野間ビル", "latitude": "35.6988062408927", "longitude": "139.75826723047282", "station": "神保町駅", "score": "3.78"}
{"name": "新川デリー", "address": "東京都中央区新川1-28-35 鳴門ビル1F", "latitude": "35.67545863872507", "longitude": "139.78332988431427", "station": "八丁堀駅", "score": "3.78"}
{"name": "ラーメン巌哲", "address": "東京都新宿区西早稲田1-10-4", "latitude": "35.71116573868282", "longitude": "139.72188698471803", "station": "早稲田駅（都電）", "score": "3.78"}
{"name": "RAMEN CiQUE", "address": "東京都杉並区阿佐谷南3-10-8", "latitude": "35.702079438659254", "longitude": "139.62973578469084", "station": "南阿佐ケ谷駅", "score": "3.78"}
{"name": "ハリッツ 上原店", "address": "東京都渋谷区上原1-34-2", "latitude": "35.66933063869669", "longitude": "139.68201588432342", "station": "代々木上原駅", "score": "3.78"}
{"name": "リッチなカレーの店 アサノ", "address": "東京都町田市原町田4-5-19 町田仲見世飲食街", "latitude": "35.541454838703494", "longitude": "139.4483392831955", "station": "町田駅", "score": "3.78"}
{"name": "ポワンタージュ", "address": "東京都港区麻布十番3-3-10", "latitude": "35.65363403872374", "longitude": "139.73562628412728", "station": "麻布十番駅", "score": "3.78"}
{"name": "マテリエル", "address": "東京都板橋区大山町21-6 白樹舘壱番館 1F", "latitude": "35.74826423865189", "longitude": "139.69876678510897", "station": "大山駅", "score": "3.90"}
{"name": "麺処 しろくろ", "address": "東京都杉並区上高井戸1-1-7", "latitude": "35.66976143867525", "longitude": "139.61552868437434", "station": "八幡山駅", "score": "3.90"}
{"name": "ジェラテリア シンチェリータ", "address": "東京都杉並区阿佐谷北1-43-7", "latitude": "35.70931593865622", "longitude": "139.63466798476048", "station": "阿佐ケ谷駅", "score": "3.90"}
{"name": "味噌っ子 ふっく", "address": "東京都杉並区上荻2-40-11 四面道ビル 1F", "latitude": "35.70837393865029", "longitude": "139.61417888476532", "station": "荻窪駅", "score": "3.90"}
{"name": "SPICY CURRY 魯珈", "address": "東京都新宿区百人町1-24-7 シュミネビル 1F", "latitude": "35.69860103589984", "longitude": "139.69756672553595", "station": "大久保駅", "score": "3.90"}
{"name": "チクテベーカリー", "address": "東京都八王子市南大沢3-9-5 101", "latitude": "35.60750493526287", "longitude": "139.37888266422271", "station": "南大沢駅", "score": "3.91"}
{"name": "入鹿TOKYO", "address": "東京都東久留米市本町1-4-28", "latitude": "35.759212538591875", "longitude": "139.53214608533634", "station": "東久留米駅", "score": "3.91"}
{"name": "成城青果", "address": "東京都世田谷区南烏山3-1-11 芦花パークヒル 1F", "latitude": "35.67131848036074", "longitude": "139.6089473753623", "station": "芦花公園駅", "score": "3.91"}
{"name": "創作麺工房 鳴龍", "address": "東京都豊島区南大塚2-34-4 SKY南大塚 1F", "latitude": "35.72867583867439", "longitude": "139.73034258488897", "station": "新大塚駅", "score": "3.91"}
{"name": "クリオロ 東京本店", "address": "東京都板橋区向原3-9-2 サントスビル 1F", "latitude": "35.74445263864912", "longitude": "139.6824428850819", "station": "小竹向原駅", "score": "3.92"}
{"name": "自家製中華そば としおか", "address": "東京都新宿区弁天町20", "latitude": "35.70470866647504", "longitude": "139.72653931593663", "station": "早稲田駅（メトロ）", "score": "3.79"}
{"name": "ヘンドリクス カリー バー", "address": "東京都渋谷区神宮前2-13-2 ユハラアネックスビル　１Ｆ", "latitude": "35.6748465387029", "longitude": "139.71250128435773", "station": "国立競技場駅", "score": "3.79"}
{"name": "むぎとオリーブ 銀座本店", "address": "東京都中央区銀座6-12-12 銀座ステラビル 1F", "latitude": "35.669003438723124", "longitude": "139.76436028426238", "station": "東銀座駅", "score": "3.78"}
{"name": "つけ麺 五ノ神製作所", "address": "東京都渋谷区千駄ヶ谷5-33-16 シャトレー新宿御苑第一 1F", "latitude": "35.68735063869221", "longitude": "139.70386148449012", "station": "新宿三丁目駅", "score": "3.78"}
{"name": "麺屋ひょっとこ 交通会館店", "address": "東京都千代田区有楽町2-10-1 東京交通会館 B1F", "latitude": "35.67515998734628", "longitude": "139.76434281461283", "station": "有楽町駅", "score": "3.78"}
{"name": "麺屋 翔 本店", "address": "東京都新宿区西新宿7-22-34", "latitude": "35.69659313868403", "longitude": "139.69660048458854", "station": "西武新宿駅", "score": "3.78"}
{"name": "銀座 朧月", "address": "東京都中央区銀座6-3-5 第一高橋ビル 1F", "latitude": "35.67158115210307", "longitude": "139.76140183474809", "station": "銀座駅", "score": "3.78"}
{"name": "スパイス・ラー麺 卍力 西葛西店", "address": "東京都江戸川区西葛西3-16-5 スワームマンション 1F", "latitude": "35.66586063875493", "longitude": "139.85797588416503", "station": "西葛西駅", "score": "3.78"}
{"name": "３丁目のカレー屋さん", "address": "東京都中央区京橋3-9-9 ウィンド京橋ビル B1F", "latitude": "35.67490963872141", "longitude": "139.77077108431754", "station": "宝町駅", "score": "3.78"}
{"name": "煮干そば 流。", "address": "東京都北区上十条1-13-2", "latitude": "35.76108153865128", "longitude": "139.72240518522185", "station": "十条駅", "score": "3.78"}
